Repository: nguyenthanh1606/khn
Catalog: khanhhoi.vn/Resources/Language.*.resx
Languages: km

# lbbaocao
source: Report
km: របាយការណ៏

# lbbaocaobatdieuhoa
source: Report turned on air conditioner
km: របាយការណ៏័បើកម៉ាស៊ីនត្រជាក់

# lbbaocaobogiaothong
source: Report to Ministry of Transport
km: របាយការណ៍របស់ក្រសួងដឹកជញ្ជូន

# lbbaocaochitiethoatdong
source: Detailed activity report
km: របាយការណ៏ប្រតិបត្តិការលម្អិត

# lbbaocaochitiethoatdong_content
source: OPERATIONAL DETAIL REPORT
km: របាយការណ៏ប្រតិបត្តិការលម្អិត

# lbbaocaochitietvipham10gio_content
source: REPORT DETAILED VIOLATIONS OF CONTINUOUS DRIVING TIME (10 HOURS)
km: របាយការណ៏លម្អិតពីការល្មើសក្នុងពេលវេលាបើកបរជានិច្ចក្នុង១០ម៉ោង

# lbbaocaochitietvipham4gio_content
source: REPORT DETAILING VIOLATIONS OF CONTINUOUS DRIVING TIME (4 HOURS)
km: របាយការណ៏លម្អិតពីការល្មើសក្នុងពេលវេលាបើកបរជានិច្ចក្នុង៤ម៉ោង

# lbbaocaodoanhnghiep
source: Business Report
km: របាយការណ៏សហគ្រាស

# lbbaocaodungdo
source: Report stopping
km: របាយការណ៏ឈប់ចត

# lbbaocaodungdo_content
source: STOP REPORT
km: របាយការណ៏ឈប់ចត

# lbbaocaohanhtrinhxechay_content
source: RUNNING TRAINING REPORT
km: របាយការណ៏ផ្លូវដែលរថយន្តបើកបរ

# lbbaocaohoatdong
source: Activity report
km: របាយការណ៏៏ប្រតិបត្តការ

# lbbaocaomaylanh_content
source: REFRIGERATOR REPORT
km: របាយការណ៏័ម៉ាស៊ីនត្រជាក់

# lbbaocaonhienlieu
source: Fuel report
km: របាយការណ៏័ប្រេងឥន្ធនៈ

# lbbaocaoquatocdogioihan_content
source: REPORT OVER LIMITATION SPEED
km: របាយការណ៏័ហួសល្បឿនកំណត់

# lbbaocaotatmokhoadien
source: Report turn off / unlock the electric
km: របាយការណ៏័បិទ/បើកភ្លើងសោរ

# lbbaocaotatmokhoadien_content
source: REPORT ON ELECTRICITY OFF / OPEN
km: របាយការណ៏័បិទ/បើកភ្លើងសោរ

# lbbaocaotatmomototai
source: Report on / off load motor
km: របាយការណ៏័បិទ/បើកម៉ូទ័រផ្ទុក

# lbbaocaotatmomototai_content
source: REPORT OFF / OPEN DOWNLOAD DOWNLOAD
km: របាយការណ៏័បិទ/បើកម៉ូទ័រផ្ទុក

# lbbaocaothapcau
source: Report tower crane
km: របាយការណ៏រថយន្តស្ទូច

# lbbaocaothoigianlaixelientuc_content
source: REPORT CONTINUOUS DRIVING TIME
km: របាយការណ៏៏ពេលវេលាបើកបរជប់ជានិច្ច

# lbbaocaothoigianlaixetrongngay
source: Report driving time of the day
km: របាយការណ៏ពេលវេលាបើកបរក្នុងថ្ងៃ

# lbbaocaothoigianlaixetrongngay_content
source: REPORT DRIVING TIME IN THE DAY
km: របាយការណ៏ពេលវេលាបើកបរក្នុងថ្ងៃ

# lbbaocaotocdoxechay_content
source: RUNNING SPEED REPORT
km: របាយការណ៏ល្បឿនរបស់រថយន្ត

# lbbaocaotonghop
source: Synthesis report
km: របាយការណ៏សរុប

# lbbaocaotonghophoatdong
source: Summary activity report
km: របាយការណ៏ប្រតិបត្តិការសរុប

# lbbaocaotonghophoatdong_content
source: GENERAL REPORT OF OPERATION
km: របាយការណ៏ប្រតិបត្តិការសរុប

# lbbaocaotonghopkmxehoatdong
source: General report of vehicle operation km
km: របាយការណ៏ប្រតិបត្តិការសរុបចំនួនkm

# lbbaocaotonghopkmxehoatdong_content
source: GENERAL REPORT OF KM VEHICLE ACTIVITIES
km: របាយការណ៏ប្រតិបត្តិការសរុបចំនួនkm

# lbbaocaotonghoptheolaixe
source: Summary report by driver
km: របាយការណ៏សរុបទៅតាមការបើកបរ

# lbbaocaotonghoptheolaixe_content
source: SYNTHESIS REPORT ON DRIVING
km: របាយការណ៏សរុបទៅតាមការបើកបរ

# lbbaocaotonghoptheoxe
source: General report by vehicle
km: របាយការណ៏សរុបទៅតាមការបើកបរ

# lbbaocaotonghoptheoxe_content
source: GENERAL REPORT BY CAR
km: របាយការណ៏សរុបទៅតាមការបើកបរ

# lbbaocaotonghoptieuhaonhienlieu
source: General report of fuel consumption
km: របាយការណ៏សរុបអំពីការប្រើប្រាស់ប្រេងឥន្ធនះ

# lbbaocaotonghoptieuhaonhienlieu_content
source: FUNDAMENTAL CONSUMPTION REPORT
km: របាយការណ៏សរុបអំពីការប្រើប្រាស់ប្រេងឥន្ធនះ

# lbbaocaott09_bgt
source: Report TT09 / 2015 / TT - BGTVT
km: របាយការណ៏TT09/2015/TT - BGTVT

# lbbaocaott73_bgt
source: Report TT73 / 2014 / TT - BGTVT
km: របាយការណ៏TT09/2015/TT - BGTVT

# lbbatdau
source: Begin
km: ចាប់ផ្តើម

# lbbienso
source: License plate
km: ផ្លាកលេខ

# lbcaiapp
source: Install the app on your phone
km: ដំឡើងapp ចូលក្នុងទូរស័ព្ទរបស់អ្នក

# lbcamera
source: Camera journey
km: កាមេរ៉ាតាមដានការធ្វើដំណើរ

# lbcanhbaongugat
source: Drowsiness warning
km: ព្រមានងងុយដេកពេលកំពុងបើកបរ

# lbcaocaotonghopkmxehoatdong_content
source: GENERAL REPORT OF KM VEHICLE ACTIVITIES
km: របាយការណ៏ប្រតិបត្តិការចំនួនkmរបស់រថយន្ត

# lbcauhinhhienthilotrinh
source: Configurable route display
km: រចនាសម្ព័ន្ធនៃការបង្ហាញផ្លូវ

# lbchinhanh1
source: Branch 1
km: សាខាទី ១

# lbchitietvipham10gio
source: Details of continuous driving time violation (10 hours)
km: ព័៏ត៏មានលំអិតអំពីការល្មើើសក្នុងការបើកបររហូត១០ម៉ោង

# lbchitietvipham4gio
source: Details of continuous driving time violation (4 hours)
km: លម្អិតអំពីការល្មើសក្នុងការបើកបរជប់ជានិច្ចរហូត៤ម៉ោង

# lbchoncauhinh
source: Choose a configuration
km: ជ្រើសរើសរចនាសម្ព័ន្ធ

# lbchonhinh
source: Choose picture ...
km: ជ្រើសរើសរូបភាព

# lbchonngay
source: Pick a date
km: ជ្រើសរើសថ្ងៃ

# lbchuacogps
source: no GPS yet
km: មិនទាន់មានGPS

# lbchuacothongtinlaixe
source: No driving information
km: មិនទាន់មានព័ត៌មានបើកបរ

# lbchude
source: Theme
km: ប្រធានបទ

# lbcua
source: Door
km: ទ្វា

# lbcuamo
source: open door
km: បើកទ្វា

# lbdangcapnhatdulieu
source: Updating data, please wait a moment ..
km: កំពុងធ្វើបច្ចុប្បន្នភាពទិន្នន័យ

# lbdangnhap
source: Log in
km: បញ្ចូល

# lbdangnhaptaikhoan
source: Log in to your account
km: បញ្ចូលគណនី

# lbdangxuat
source: Log out
km: ចេញ

# lbdanhgiachatluongdichvu
source: Assess the quality of service
km: វាយដំឡៃគុណភាពរបស់សេវាកម្ម

# lbdanhmucthe
source: Card catalog
km: ប្រភេទកាត

# lbdanhsachlaixe
source: Driving list
km: បញ្ជីបើកបរ

# lbdanhsachnguoidung
source: User list
km: បញ្ជីអ្នកប្រើប្រាស់

# lbdanhsachsim
source: Sim list
km: បញ្ជីស៊ីម

# lbdanhsachthongbao
source: List of notifications
km: បញ្ជីនៃការជូនដំណឹង

# lbdanhsachxe
source: Car list
km: បញ្ជីរថយន្ត

# lbdau
source: Parking
km: ចត

# lbden
source: Come
km: ដល់

# lbdenluc
source: By time
km: ដល់់ពេល

# lbdenngay
source: To date
km: ដល់ថ្ងៃ

# lbdiachi
source: Address
km: អាសយដ្ឋាន

# lbdiachibatdau
source: Address to start
km: អាសយដ្ឋានចាប់ផ្តើម

# lbdiachiketthuc
source: The address ends
km: អាសយដ្ឋានបញ្ចប់

# lbdiachi_cty
source: 184/1 Nguyen Van Block, Ward 9, Go Vap District, HCM
km: 184/01 Nguyen Van Khoi, P.09, Q.Go Vap, TP.HCM

# lbdiadiem
source: Place
km: ទីតាំង

# lbdiadiembatdau
source: Place to start
km: ទីតាំងចាប់ផ្តើម

# lbdiadiemgannhat
source: Nearest location
km: ទីតាំងជិតបំផុត

# lbdiadiemketthuc
source: The place ends
km: ទីតាំងបញ្ចប់

# lbdichuyen
source: Move
km: ចល័ត

# lbdidong
source: Mobile
km: ចល័ត

# lbdienthoai
source: Phone
km: ទូរស័ព្ទ

# lbdong
source: Closed
km: បិទ

# lbdung
source: Stop
km: ឈប់

# lbdungdo
source: Conflict
km: ឈប់ចត

# lbghichumattinhieu
source: Notes lost signal
km: ចំណាំបាត់បង់សញ្ញា

# lbgiamsat
source: Monitoring
km: ត្រួតពិនិត្យ

# lbgopdungdo
source: Include stop parking
km: ឈប់ចតរួម

# lbgplx
source: GPLX
km: បណ្ណបើកបរ

# lbgpstot
source: Good GPS.
km: GPSល្អ

# lbguiphanhoi
source: Send feedback
km: ផ្ញើមតិប្រតិកម្ម

# lbhang
source: Class
km: កម្រិត

# lbhanhtrinhxechay
source: Car journey running
km: ដំណើរការរបស់រថយន្ត

# lbhethandichvu
source: Service expires
km: សេវាកម្មផុតកំណត់

# lbhinhthuc1
source: Form 1
km: ទម្រង់១

# lbhinhthuc2
source: Form 2
km: ទម្រង់២

# lbhotro
source: Support
km: ជំនួយ

# lbhotrokhachhang
source: Customer support
km: ជំនួយអតិថិជន

# lbhovaten
source: First and last name
km: គោតនាម

# lbhuongdan
source: Guide
km: ណែនាំ

# lbkeodai
source: Prolonged
km: អូសបន្លាយ

# lbketthuc
source: End
km: បញ្ចប់

# lbkhoa
source: Lock
km: សោ

# lbkythuat
source: Skill
km: បច្ចេកទេស

# lblangnghedephattrien
source: LISTENING TO DEVELOP
km: ស្តាប់ដើម្បីអភិវឌ្ឍន៍

# lblit
source: Liter
km: លីត្រ

# lbluu
source: Save
km: រក្សារ​ទុក

# lbluuy
source: Note: the application runs best on browsers
km: សម្គាល់ៈកម្មវិធីដំណើរការបានល្អបំផុតនៅលើការបញ្ជាក់បង្ហាញ

# lbmatgps
source: Lost GPS.
km: បាត់GPS.

# lbmatkhau
source: Password
km: ពាក្យសម្ងាត់

# lbmatkhaucu
source: Old password
km: ពាក្យសម្ងាត់ចាស់

# lbmatkhaumoi
source: A new password
km: ពាក្យសម្ងាត់ថ្មី

# lbmatllvachuacogps
source: lost contact and no GPS
km: បាត់បង់ទំនាក់ទំនងនិងមិនទាន់មានGPS

# lbmatll_
source: lost keeping in touch
km: បាត់បង់ទំនាក់ទំនង

# lbmattinhieu
source: Lost signal
km: បាត់បង់សញ្ញា

# lbmattinhieuGPS01
source: GPS signal loss> 5 minutes and less than 150 minutes
km: បាត់បង់សញ្ញា GPS >៥នាទីនិងតិចជាង១៥០នាទី

# lbmaylanh
source: Air-conditioner
km: ម៉ាស៊ីនត្រជាក់

# lbmo
source: Open
km: បើក

# lbmokhoadien
source: Electric lock unlock
km: បើកសោភ្លើង

# lbmomay
source: Open machine
km: បើកម៉ាស៊ីន

# lbnapthongtinlaixe
source: Load driving information
km: បញ្ចូលព័ត៌មានបើកបរ

# lbnganhang
source: Bank
km: ធនាគារ

# lbngay
source: Day
km: ថ្ងៃ

# lbngaycap
source: Date Range
km: ថ្ងៃផ្តល់

# lbngayhethan
source: Expiration date
km: ថ្ងៃផុតកំណត់

# lbngayhethandichvu
source: Service expiry date
km: ថ្ងៃផុតកំំណត់របស់សេវា

# lbngaytao
source: date created
km: ថ្ងៃបង្កើត

# lbnguoidungnhancanhbao
source: User receives alert
km: អ្នកប្រើទទួលការជូនដំណឹង

# lbnhandulieucuoi
source: Received the last data
km: អ្នកប្រើទទួលទិន្នន័យចុងក្រោយ

# lbnhaplaimatkhaumoi
source: Enter a new password
km: បញ្ចូលពាក្យសម្ងាត់សារជាថ្មី

# lbnhapnhanhlaixe
source: Enter fast drive
km: បញ្ចូលព័ត៌មានបើកបរជាបន្ទាន់

# lbnhapnhanhthongtinsim
source: Enter sim information quickly
km: បញ្ចូលព័ត៌មានស៊ឹមជាបន្ទាន់

# lbnhapnhieuxe01
source: (You can enter more than one car, separated by commas)
km: អ្នកអាចបញ្ចូលបានច្រើនរថយន្តដោយប្រើសញ្ញាក្បៀសជាចន្លោះ

# lbnhapthongtindangkiem
source: Enter the registration information
km: បញ្ចូលព័ត៌មានចុះឈ្មោះ

# lbnhapthongtinsim
source: Enter sim information
km: បញ្ចូលព័ត៌មានស៊ឹ​ម

# lbnhapvaoxem
source: Click on watch
km: ចុចចូលដើម្បីមើល

# lbnhienlieu
source: Fuel
km: ប្រេងឥន្ធនៈ

# lbnoicap
source: Issued by
km: ទីកន្លែងផ្តល់

# lbnoidung
source: content
km: អត្ថបទ

# lbnoidunggopy
source: Content type (*)
km: អត្ថបទនៃការផ្តល់មតិ

# lbphanhoi
source: Feedback
km: ឆ្លើយតប

# lbphanquyennhomxe
source: Decentralized vehicle group
km: វិមជ្ឈការក្រុមរថយន្ត

# lbquangduong
source: Distance
km: ចំងាយផ្លូវ

# lbquanlyxe
source: Vehicle management
km: គ្រប់គ្រងរថយន្ត

# lbquantri
source: Administration
km: គ្រប់់គ្រង

# lbquantricanhbao
source: Administration alerts
km: គ្រប់គ្រងការព្រមាន

# lbquantridangkiem
source: Administer the registry
km: គ្រប់គ្រងការចុះឈ្មោះ

# lbquantrihethong
source: System management
km: គ្រប់គ្រងប្រព័ន្ធ

# lbquantrinhom
source: Group administration
km: គ្រប់គ្រងក្រុម

# lbquantrisim
source: Admin sim
km: គ្រប់គ្រងស៊ឹម

# lbquantrithongbao
source: Administration notification
km: គ្រប់គ្រងការជូនដំណឹង

# lbquantrixe
source: Vehicle management
km: គ្រប់គ្រងរថយន្ត

# lbquatocdo
source: over speed
km: ហួសល្បឿន

# lbquatocdogioihan
source: Speed ​​limit
km: ហួសល្បឿនកំណត់

# lbsim
source: Sim
km: ស៊ឹម

# lbsodienthoai
source: Phone number
km: លេខទូរស័ព្ទ

# lbsoluongdau
source: Amount of oil
km: ចំនួនប្រេង

# lbstt
source: No.
km: លេខរៀង

# lbtailaitrang
source: Reload the page
km: ផ្ទុកទំព័រឡើងវិញ

# lbtaixe
source: Driver
km: អ្នកបើកបរ

# lbtaonguoidung
source: Create user
km: បង្កើតអ្នកប្រើប្រាស់

# lbtaonhanhnguoidung
source: Create users quickly
km: បង្កើតអ្នកប្រើប្រាស់ជាបន្ទាន់

# lbtat
source: Turn off
km: បិទ

# lbtatca
source: All
km: ទាំងអស់

# lbtatkhoadien
source: Turn off the electric lock
km: បិទសោភ្លើង

# lbtatmay
source: Shutdown
km: បិទម៉ាស៊ីន

# lbtendangnhap
source: User name
km: បញ្ចូលឈ្មោះ

# lbtenlaixe
source: Driver name
km: ឈ្មោះអ្នកបើកបរ

# lbtentaikhoan
source: account name
km: ឈ្មោះគណនី

# lbtenthietbi
source: Device name
km: ឈ្មោះឧបករណ៏

# lbthanhtoan
source: Pay
km: ទូទាត់

# lbthanhtoantructieptai
source: Pay directly at
km: ទូទាត់ដោយផ្ទាល់នៅ

# lbthaydoimatkhau
source: Change the password
km: ផ្លាស់ប្តូរពាក្យសម្ងាត់

# lbthemlaixe
source: More driver
km: បញ្ចូលអ្នកបើកបរ

# lbthoigian
source: Time
km: ពេលវេលា

# lbthoigianbatdau
source: Time to start
km: ពេលវេលាចាប់ផ្តើម

# lbthoigianketthuc
source: End time
km: ពេលវេលាបញ្ចប់

# lbthoigianlai
source: Drive time
km: ពេលវេលាបើកបរ

# lbthoigianlaixelientuc
source: Continuous driving time
km: ពេលវេលាបើកបរជប់េជានិច្ច

# lbthoigianmo
source: Open time
km: ពេលវេលាបើក

# lbthoigianngunghoatdong
source: Downtime
km: ពេលវេលាឈប់ប្រតិបត្តិការ

# lbthoigiantat
source: Time off
km: ពេលវេលាបិទ

# lbthongbao
source: Notification
km: ជូនដំណឹង

# lbthongtin
source: Information
km: ព័ត៏មាន

# lbthongtincongty
source: Company information
km: ព័ត៏មានក្រុមហ៊ុន

# lbthongtinnguoidung
source: USER INFORMATION
km: ព័ត៏មានអ្នកប្រើប្រាស់

# lbthongtintaikhoan
source: Account information
km: ព័ត៏មានគណនី

# lbthongtinthietbi
source: Device Information
km: ព័ត៏មានឧបករណ៏

# lbthongtinthietbi_content
source: DEVICE INFORMATION
km: ព័ត៏មានឧបករណ៏

# lbtienich
source: Utilities
km: ងាយស្រួល

# lbtimkiem
source: Search
km: ស្វែងរក

# lbtoado
source: Coordinates
km: កូអរដោនេ

# lbtoadobatdau
source: Coordinates begin
km: កូអរដោនេចាប់ផ្តើម

# lbtoadoketthuc
source: Coordinates end
km: កូអរដោនេបញ្ចប់

# lbtocdo
source: Speed
km: ល្បឿន

# lbtocdocuaxe
source: Speed ​​of the car
km: ល្បឿនរបស់រថយន្ត

# lbtocdotoida
source: Max speed
km: ល្បឿនអតិបរមា

# lbtocdotrungbinh
source: Average speed
km: ល្បឿនជាមធ្យម

# lbtongkm
source: Total kilometers
km: សរុបគីឡូម៉ែត្រ

# lbtongsoxe
source: Total vehicles
km: សរុបចំនួនរថយន្ត

# lbtrangchu
source: Home page
km: ទំព័រដើម

# lbtrangthai
source: Status
km: ស្ថានភាព

# lbtrangthaigps
source: GPS status.
km: ស្ថានភាពGPS

# lbtrusochinh
source: Headquarters
km: ការិយាល័យកណ្តាល

# lbtrusovanphong
source: Head office
km: មជ្ឈមណ្ឌលការិយាល័យ

# lbtu
source: From
km: ចាប់ពី

# lbtuluc
source: Since
km: ចាប់់ពីពេល

# lbtungay
source: Since
km: ចាប់ពីថ្ងៃ

# lbvantockmh
source: Speed ​​(km / h)
km: ល្បឿន (គីឡូម៉ែត្រ / ម៉ោង

# lbvantoctoida
source: Top speed
km: ល្បឿនអតិបរមា

# lbvantoctrungbinh
source: Average velocity
km: ល្បឿនជាមធ្យម

# lbvitri
source: Location
km: ទីតាំង

# lbxedungdonomay
source: The vehicle stops the engine or the vehicle runs at a normal speed
km: រថយន្តឈប់ចតបញ្ឆេះម៉ាស៊ីនឬក៏រថយន្តបើកបរនឹងល្បឿនធម្មតា

# lbxedungdotatmay
source: The car stops parked
km: រថយន្តឈប់ចតពន្លតម៉ាស៊ីន

# lbxem
source: View
km: មើល

# lbxemlailotrinh
source: Review the route
km: មើលមកការធ្វើដំណើរ

# lbxemlotrinh
source: See the route
km: មើលផ្លូវ

# lbyeucaucungcapdulieu
source: Request for providing data TCBBVN
km: ស្នើសូមផ្តល់នូវទិន្នន័យ

# lbynghiabieutuongxe
source: Meaning car symbol
km: អត្ថន័យនិមិត្តសញ្ញារថយន្ត

# tbbellone01
source: In case of overload if unable to access the website khanhhoi.vn. Please visit with the domain name after khanhhoi.com.vn. If you need assistance, please contact the call center
km: ក្នុងករណីបន្ទុកលើសទម្ងន់ប្រសិនបើមិនអាចចូលទៅកាន់គេហទំព័រ khanhhoi.vn ។អតិថិជនសូមមេត្តាចូលទៅកាន់ឈ្មោះតំបន់ khanhhoi.com.vn. ។បើលោកអ្នកត្រូវការជំនួយ សូមទាក់ទងទៅកាន់ប្រតិបត្តិករ

# tbbellone01a
source: Trường hợp quá tải nếu không truy cập được vào website
km: ក្នុងករណីបន្ទុកលើសទម្ងន់ប្រសិនបើមិនអាចចូលគេហទំព័រ

# tbbellone01b
source: Quý khách vui lòng truy cập với tên miền sau
km: អតិថិជនសូមមេត្តាចូលទៅកាន់ឈ្មោះតំបន់ខាងក្រោយ

# tbbellone01c
source: Nếu cần sự hỗ trợ, Quý khách vui lòng liên hệ qua tổng đài
km: បើលោកអ្នកត្រូវការជំនួយ សូមទាក់ទងទៅកាន់ប្រតិបត្តិករ

# tbbellone02
source: Is pleased to inform customers of some form of service payment
km: សូមជូនដំណឹងដល់អតិថិជនអំពីទម្រង់នៃការបង់ថ្លៃសេវាកម្មមួយចំនួន

# tbbellone021
source: Xin trân trọng thông báo đến quý khách hàng một số hình thức thanh toán dịch vụ
km: សូមជូនដំណឹងដល់អតិថិជនអំពីទម្រង់នៃការបង់ថ្លៃសេវាកម្មមួយចំនួន

# tbcapnhatthanhcong
source: Update successful.
km: ធ្វើបច្ចុប្បន្នភាពជោគជ័យ។

# tbcapnhatthatbai
source: Update failed.
km: ធ្វើបច្ចុប្បន្នភាពបរាជ័យ។

# tbchuacodulieu
source: No data yet.
km: មិនទាន់មានទិន្នន័យ

# tbdangnhapthatbai
source: Login failed or has not been granted permission
km: បញ្ចូលបរាជ័យឬមិនទាន់បានផ្តល់សិទ្ធិ

# tbemailkhonghople
source: Invalid email. Please check the form: abc@gmail.com or test123@abc.xyz
km: អ៊ីមែលមិនត្រឹមត្រូវ។សូមពិនិត្យមើលទំរង់៖ abc@gmail.comឬ test123@abc.xyz

# tbgopythanhcong
source: Submit a successful comment.
km: ផ្ញើមតិយោបល់បានជោគជ័យ

# tbgopythatbai
source: Comment failed.
km: ផ្ញើមតិយោបល់់បរាជ័យ

# tbhetphienlamviec
source: End of session
km: អស់ម៉ោងធ្វើការ

# tbkhongketnoiduocdulieu
source: No data connection.
km: មិនអាច់ទាកទងទិន្នន័យបាន

# tbmatkhaumoikhongtrung
source: New password does not match.
km: ពាក្យសម្ងាត់មិនត្រូវគ្នា

# tbmuathietbi
source: Purchase journey monitoring equipment customers please contact the switchboard:
km: ទិញឧបករណ៏តាមដានការធ្វើដំណើរលោកអ្នកមេត្តាទំនាក់ទំនងទៅកាន់ប្រតិបត្តិករ

# tbnhapdayduthongtin
source: Please enter full information.
km: មេត្តាបញ្ចូលបង្គ្រប់ព័ត៏មាន

# tbnhaplaimatkhaumoi
source: Please retype the new password.
km: មេត្តាបញ្ចូលឡើងវិញនៅពាក្យសម្ងាត់ថ្មី

# tbnhapmatkhaucu
source: Please enter the old password.
km: មេត្តាបញ្ចូលពាក្យសម្ងាត់ចាស់

# tbnhapmatkhaumoi
source: Please enter a new password.
km: មេត្តាបញ្ចូលពាក្យសម្ងាត់ថ្មី

# tbsaimatkhaucu
source: Wrong old password.
km: បញ្ចូលខុសពាក្យសម្ងាត់

# tbsodienthoaikhonghople
source: Invalid phone number.
km: លេខទូរស័ព្ទមិនត្រឹមត្រូវ

# tbthaydoimatkhauthanhcong
source: Password changed successfully.
km: ផ្លាស់់ប្តូរពាក្យសម្ងាត់ជោគជ័យ

# tbthaydoithongtinthanhcong
source: Change information successfully.
km: ផ្លាស់ប្តូរព័ត៏មានជោគជ័យ

# tbvuilongnhaptendangnhap
source: Please enter your username
km: សូមបញ្ចូលឈ្មោះអ្នកប្រើប្រាស់

# lbghichu
source: Note
km: ចំណាំ

# lbconlai
source: Remain
km: នៅសល់

# lbcon
source: still
km: នៅ

# lbgiay
source: seconds
km: វិនាទី

# lbgio
source: hours
km: ម៉ោង

# lbphut
source: minute
km: នាទី

# lbxedichuyen
source: Moving vehicle
km: រថយន្តកំពុងចលនា

# lbxedungdo
source: The car stopped
km: រថយន្តឈប់ចត

# lbxemattinhieu
source: Vehicle loses GPS signal, service expires, incident warning, speeding ...
km: រថយន្តបាត់បង់សញ្ញាGPS,ផុតកំណត់សេវាកម្ម,ព្រមានអំពីបញ្ហា,ហួសល្បឿនកំណត់ ...

# lbhuongdansudung
source: User manual
km: សៀវភៅណែនាំអ្នកប្រើប្រាស់

# btntaixuong
source: Download
km: ទាញយក

# btnxemonline
source: View online
km: មើលលើអ៊ីនធឺណិត

# tbvuilongchonhinhthucxem
source: Please select view form?
km: ជ្រើសរើសរបៀបមើល

# btnquaylai
source: Return
km: ត្រឡប់មកវិញ

# lbhinhanh
source: Picture
km: រូបភាព

# btnhuy
source: Close
km: លុប

# btnxacnhan
source: Confirm
km: បញ្ជាក់

# lbdanhsachtaikhoan
source: List Account
km: បញ្ជីឈ្មោះគណនី

# lbdanhsachthietbi
source: List Device
km: បញ្ជីឈ្មោះឧបករណ៏

# lbdichvuhethan
source: Service expired
km: សេវាកម្មផុតកំណត់

# lbdoithongtinthietbi
source: Change device information
km: ផ្លាស់ប្តូរព័ត៏មានឧបករណ៏

# lbnguoitao
source: User created
km: អ្នកបង្កើត

# lbnhomxe
source: Group Car
km: ក្រុមរថយន្ត

# lbsua
source: Edit
km: កែ

# lbtaikhoan
source: Account
km: គណនី

# lbtaomoithongtinlaixe
source: Create new driving information
km: បង្កើតថ្មីព័ត៏មានបើកបរ

# lbtenkhachhang
source: Customer name
km: ឈ្មោះអតិថិជន

# lbthem
source: Add
km: បន្ថែម

# lbthietbi
source: Device
km: ឧបករណ៏

# lbthietbivataixe
source: Device & Drivers
km: ឧបករណ៏និងអ្នកបើកបរ

# lbthongtintaixe
source: Driver information
km: ព័ត៏មានអ្នកបើកបរ

# lbxoa
source: Delete
km: លុប

# tbbanchacchanmuonxoatk
source: You definitely want to delete the account
km: អ្នកច្បាស់ថាចង់លុបគណនី

# tbbankhongcoquyen
source: You do not have rights to add, edit, delete.
km: អ្នកមិនអាចបន្ថែម ផ្លាស់ប្តូរ លុប

# tbchucnangdangtamkhoa
source: The function is temporarily locked
km: មុខងារកំពុងត្រូវបិទនៅឡើយ

# tbdanhsachxehethandv
source: The device list is and is about to expire
km: បញ្ជីឈ្មោះឧបករណ៏ផុតនិងជិតផុតកំណត់

# tbvuilongchondstaikhoan
source: Please select an account list
km: សូមមេត្តាជ្រើសយកបញ្ជីឈ្មោះគណនី

# tbxoataixethanhcong
source: Are you sure you want to delete the driver
km: អ្នកពិតជាចង់លុបអ្នកបើកបរ

# lbdaocua
source: Reversed door
km: ត្រឡប់ទ្វារ

# lbdaokhoa
source: Reverse lock
km: ត្រឡប់សោ

# lbdnquanly
source: Business management
km: សហគ្រាសការគ្រប់គ្រង

# lbdungtich
source: Capacity
km: កម្រិតធុង

# lbdungtichbinhnhienlieu
source: Fuel tank capacity (liters)
km: កម្រិតធុងប្រេងឥន្ធនៈ (លីត្រ)

# lbgiaypheplaixe
source: Driving license
km: ប័ណ្ណបើកបរ

# lbkhongcodulieutttaixe
source: No driver information data
km: គ្មានទិន្ន័យព័ត៏មានរបស់អ្នកបើកបរ

# lbloaivantai
source: Type of transport
km: ប្រភេទដឹកជញ្ជូន

# lbloaixe
source: Car kind
km: ប្រភេទរថយន្ត

# lbmuctieuhaonhienlieu100km
source: Fuel consumption above 100km
km: ការប្រើប្រាស់ប្រេងឥន្ធនៈ / ១០០ គីឡូម៉ែត្រ

# lbphienban
source: Version
km: កំណែ

# lbso
source: Number
km: លេខ

# lbsocmnd
source: Identity card
km: អត្តសញ្ញាណ

# lbsothung
source: Number of bins
km: លេខធុង

# lbsuathongtinlaixe
source: Edit driving information
km: ផ្លាស់ប្តូព័ត៏មានបើកបរ

# lbsuathongtinthietbi
source: Edit device information
km: កែប្រែព័ត៌មានឧបករណ៍

# lbtaitrong
source: Weight
km: ផ្ទុក

# lbtentaixe
source: Driver name
km: ឈ្មោះរបស់អ្នកបើកបរ

# lbtinh
source: The provincial
km: ខេត្ត

# tbbankhongcoquyenxemdstk
source: You do not have permission to view the account list
km: អ្នកគ្មានសិទ្ធក្នុងការមើលបញ្ជីគណនី

# tbcapnhatthongtinthietbithanhcong
source: Update device information successfully
km: ដំឡើងព័ត៏មានឧបករណ៏បានជោគជ័យ

# tbcapnhatthongtinthietbithatbai
source: Failed to update device information
km: ដំឡើងពត៏មានឧបករណ៏មិនបានជោគជ័យ

# tbchinhsuathongtinthanhcong
source: Edit information successfully
km: ផ្លាស់ប្តូរព័ត៏មានបានជោគជ័យ

# tbchinhsuathongtinthatbai
source: Information modification failed
km: ផ្លាស់ប្តូរព័ត៏មានបរាជ័យ

# tbketnoidulieuthatbai
source: Data connection failed
km: ការតផ្ជប់ទិន្ន័យត្រូវបរាជ័យ

# tbkhongcodulieudstk
source: There is no account listing data
km: គ្មានទិន្ន័យក្នុងបញ្ជីគណនី

# tbkhongcodulieuthongtintk
source: No account information data
km: គ្មានទិន្ន័យព័ត៏មានរបស់គណនី

# tbsuatttaixethanhcong
source: Correct driver information successfully
km: កែប្រែពព័ត៏មានបើកបរជោគជ័យ

# tbsuatttaixethatbai
source: Fixing driver information failed
km: កែប្រែពព័ត៏មានបើកបរបជោគជ័យ

# tbtaikhoandacovuilongchontkkhac
source: Account already exists. Please choose another name
km: គណនីមានរួចហើយ។មេត្តាជ្រើសរើសឈ្មោះផ្សេង

# tbthemtaikhoanthanhcong
source: Add account successfully
km: បន្ថែមគណនីបានជោគជ័យ

# tbthemtaikhoanthatbai
source: Add account failed
km: បន្ថែមគណនីបរាជ័យ

# tbthemtaixethanhcong
source: Add successful driver
km: បញ្ចូលព័ត៏មានបើកបរជោគជ័យ

# tbthemtaixethatbai
source: Add driver failed
km: បញ្ចូលព័ត៏មានបើកបរបរាជ័យ

# tbvuilongchondsxe
source: Please select the car list
km: មេត្តាជ្រើសរើសបញ្ជីរថយន្ត

# tbvuilongchontaixedexoa
source: Please select a driver to delete
km: មេត្តាជ្រើសរើសអ្នកបើកបរដើម្បីលុប

# tbvuilongchontaixesuathongtin
source: Please select a driver to correct the information
km: មេត្តាជ្រើសយកអ្នកបើកបរដើម្បីកែប្រែព័ត៏មាន

# tbvuilongchonxedethemtaixe
source: Please select a vehicle (device) to add a driver
km: មេត្តាជ្រើសយករថយន្ត(ឧបករណ៏)ដើម្បីបញ្ចូលអ្នកបើកបរ

# tbvuilongnhapgplx
source: Please enter the driver license number
km: សូមមេត្តាបញ្ចូលលេខប័ណ្ណបើកបរ

# tbvuilongnhapsodienthoai
source: Please enter the phone number
km: សូមមេត្តាបញ្ចូលលេខទូរស័ព្ទ

# tbvuilongnhaptentaixe
source: Please enter the driver name
km: សូមមេត្តាបញ្ចូលឈ្មោះអ្នកបើកបរ

# tbxoataixethatbai
source: Delete driver failed
km: លុបព័ត៏មានបើកបរបរាជ័យ

# tbthanhcong
source: success
km: ជោគជ័យ

# tbxoataikhoan
source: Delete account
km: លុបគណនី

# lbdem
source: Dark
km: យប់

# lbmacdinh
source: Default
km: លំនាំដើម

# lbvetinh
source: Satellite
km: ផ្កាយរណព
